
习近平入选 2020 时代最有影响力 100 人的原因真是恶意满满

阿曼達·貝內特（AMANDA BENNETT）

2020年9月22日，美國東部時間下午9:34

習近平今天是中國看似无法挑战的最高領導人。他的反腐敗運動打擊了贪腐者，其中一些人是他自己的家人，同時還机敏地清除了自己的政治競爭對手。他的威權主義舉動可以與世界上最極端的同类相比较：將維吾爾族囚禁在難民營中，暴力鎮壓香港的反中抗議活動，並採用強大的社會监控技術。習近平完成自我造型的方法是允許或鼓勵的類似於毛澤東的個人宗教式崇拜，包括他自己的《小紅書》。結果是：在世界範圍擴展的外交政策和經濟的怪兽。

儘管如此，正如蘇聯突然倒台暴露出以前看不見的裂縫一樣，習近平可能還没有為自己現在已經是中國的終生領袖感到遺憾。勞動力的萎縮和老齡化，全球“一帶一路”倡議的代价（建立在債務之上，而不是現金之上）以及国内的反噬力量，或更糟糕的是，来于經濟增長放緩的受害者因冠狀病毒在他的时间大流行而加劇，這意味著習近平的所谓成功可能不是他的最终剧目。

貝內特（Bennett）是普利策獎獲獎記者和作家

-- 正因为是获奖名作者写的，再加上本人中文弱鸡，原文虽然短，却真是有点难于翻译，英文原文在这里：
https://time.com/collection/100-most-influential-people-2020/5888325/xi-jinping-china/

